INSERT INTO parts_types (type_name) VALUES
                                           ('валы'),
                                           ('втулки'),
                                           ('диски'),
                                           ('корпуса'),
                                           ('стаканы'),
                                           ('крышки'),
                                           ('винты'),
                                           ('гайки'),
                                           ('шпильки');
